{
  "AppDealKey": "5e259018844b7e434c79ec86e097dab830f6fc34ff603433",
  "IronKey": "1114a0b95",
  "StartAppId": "206262019",
  "AdmobBannerUnitId": "ca-app-pub-3940256099942544/6300978111",
  "AdmobInterUnitId": "ca-app-pub-3940256099942544/1033173712",
  "AdmobNativeUnitId": "ca-app-pub-3940256099942544/2247696110",
  "AdmobRewardUnitId": "ca-app-pub-3940256099942544/5224354917",
  "AdmobOpenUnitId": "ca-app-pub-3940256099942544/3419835294",
  "YandexBannerUnitId": "R-M-2154013-1",
  "YandexInterUnitId": "R-M-2154013-3",
  "YandexRewardUnitId": "R-M-2154013-4",
  "YandexNativeUnitId": "R-M-2154013-2",
  "FacebookNativeUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookBannerUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookInterUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "UnityGameID": "3812225",
  "UnityBannerUnitId": "Banner_Android",
  "UnityInterUnitId": "Android_Interstitial",
  "BannerType": "Yandex",
  "InterType": "Yandex",
  "NativeType": "Yandex",
  "IsAdmobON": true,
  "IsFacebookON": true,
  "IsIronON": true,
  "IsYandexON": true,
  "IsAppoDealON": true,
  "IsStartAppON": true,
  "IsUnityON": true,
  "AppOnPending": false,
  "GuideImg": "https://mezyanaa.com/ayoub/1.jpg",
  "Guide": [
   
    {
      "title": "Is Sigma Battle royal Safe",
      "Content": "The sigma free fire game is poprularing day by day. All the player who play Free fire demand for the sheared version of sigma free fire. They are the players of sigma as a lighter version of free fire. In this time the game sigma free fire there are many glitches is coming in the game. So, the sigma free fire server status is becoming more important for the players who play the sigma version. However currently many problems created in sigma free fire server status.The Gerena have many problems also with the Indian government. The game is also banned in India. They said that the many features of this game in not secure for future. Currently there hasn’t been any change of sort of release the Gerena free fire game. In this article we are going to talk about that what is sigma Free fire status"
    },
    {
      "title": "Sigma Server Status",
      "Content": "The game sigma battle royal which mainly focused on the low end device. In this time the sigma free fire server game became more important. There are many features in this game. This game is also launched by gerena. The sigma free fire game also has many characteristics like Garena Free Fire and Free Fire MAX. These things make this game as much better than others. The characteristics of the sigma are awesome. The sigma free fire server status is not much better than before some days ago.."
    },
    {
      "title": "Download  Sigma free server?",
      "Content": "From the given steps you can download easily Sigma free fire. If you not downloaded it yet.First of all you have to Visit the Company Official Website From the Link Below.Then Here Check SIGMA Battle Royale APK Download the New Versions and Other Updates are also available.Click on Sigma Battle Royale APK For Android Mobile & iOs, PC, & MAC Devices Download Link which device you have, all download wise given here.the new tab you have to open SIGMA Game Download Page with Now you can Click on Install, after sone time it installed Wait For Installation and Download.Now you have to Visit the Home Screen, Download the Auto Update Version Features of the Game and Play the SIGMA Game App.."
    },
    {
      "title": "Why Sigma Battle Royal",
      "Content": "As mentioned earlier, in the last few hours, a newly launched BR title, Sigma Battle Royale, has widened its reach, securing more than 5 lakhs downloads within 48 hours of its inception, and also making it one of the most discussed topics in the community. The title is mainly drawing attention due to its similar content to Garena Free Fire. With the size being only 280 MB, Gamers who have low-end devices can get the best out of themselves from the game. Hence, the curiosity around the same is looking very much understandable."
    },
       {
      "title": "Sigma News",
      "Content": "The free fire news is released regularly. The game will release a new update. The free fire news is updating daily wise. The file size of free fire is approx 500 Giga bite. The gerena free fire lite is going to be released in the month of January. The news is also updated daily. The redeem code of free fire are releasing daily by the game authority. In this webs you can get daily free fire related news. This news help you to daily update in the gerena free fire. So, you can check our website daily.The one more question about free fire is when the free fire server is going to change. The change will be going to Normal possibly. This game is developed by gerena of the free fire server company. So, you don’t have to tensed about this. This is about about sigma  free fire server today. If you like this article then please do share with your friends and family."
    },  
     {
       
      "title": "Sigma Fire Lite ?",
      "Content": "For the record, STUDIO ARM PRIVATE LIMITED, SINGAPORE is a gaming developer and publisher that recently launched Sigma Battle Royale Game on the play store for your information. For the sake of clarity, this publisher or developer has absolutely nothing to do with 111 Dot Studio or Garena, who are considering this game to be Free Fire-Lite when it is actually a fraud.If Garena had to sell the lite version of Free Fire, you can see why it would have done it under a different brand for other publishers. Garena will indeed publish the Lite version of Free Fire, but when? The general public has not been provided with this information.Please note that if you come across the Sigma Free Fire Lite APK file in any way, you should not download or install it since it may disclose your privacy. If you want to download and test this game, you’ll need to install it on a mobile device that doesn’t have access to your personal information. If you download this game, it is strongly recommended that you play as a guest.."
    }
  ]
}    
