{
  "Ads": {
    "AdMob": {
      "activated": false,
      "banner": "ca-app-pub-3940256099942544/6300978111",
      "native": "ca-app-pub-3940256099942544/2247696110",
      "interstitial": "ca-app-pub-3940256099942544/1033173712"
    },
    "FAN": {
      "activated": false,
      "banner": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
      "native": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
      "interstitial": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID"
    },
    "Yandex": {
      "activated": true,
      "banner": "R-M-1596767-1",
      "native": "R-M-1596767-3",
      "interstitial": "R-M-1596767-2"
    },
    "ironSource": {
      "activated": false,
      "app_key": "85460dcd"
    },
    "StartApp": {
      "app_id": "startapp_app_id"
    }
  },
  "Config": {
    "app_version": "1.0",
    "package_name": "com.poppynadiatest.boxingapp",
    "onesignal_id": "xxxxxxxxxxxxxxxxxx",
    "loadingTime": 5
  },
  "GuideContent":[
      {
      "title": "Features xbet",
      "description": "the version that is latest associated with the 1xbet Betting Mobile App premiered on 3 July  Among the most news that is important which we’ve had the chance to identify, we finally report the modification of the number of bugs that, until recently, impacted the functionality associated with the past form of the application. In specific, we had been in a position to ascertain during the utilization of the Mobile that is 1xbet App updates are done constantly in the long run If you’re excited about reside betting on your favorite sports activities, then 1xBet is the apparent betting site to do so. The international nature of 1xBet implies that football is likely one of the hottest sports activities on 1xBet, as well as cricket in India. We will now take a better have a look at the football betting choice yow will discover on 1xBet. The first step that you have to full before utilizing any betting web site is making a new account. Luckily, making a brand new account on 1xBet is easier than most "
    },
    
    {
      "title": "1xbet deposit",
      "description": "1xBet login pageThe process of 1xBet login is very simple. To accomplish this task, it is enough to be registered also to know your password. Usually, the betting account number (ID) or e-mail address confirmed by the player during registration is used as the login. If you have this data, just follow these steps:then the 1xBet logon page was completed effectively and in a second you will find your self in your personal account.It is worth mentioning that the 1xbet mobile login is executed in a similar way.1xBet login problemIf you have 1xBet login problem,1xBet is a very user-friendly platform. You can lay bets even on the move using your portable device. It will be easy to download the Google android or ISO application and give a 1xBet mobile logon. The application allows players to simply place their bets.The company offers people a large selection of LIVE-events. LIVE rapport that are updated in real time combined with the current score of the match. You can use all the advantages of friendly wagering providing 1xBet account."
    },
    {
         
      "title": "1XBET ACCOUNT",
      "description": "make a 1xbet app login and enjoy favorite sports and other activities.1xBet is a very user-friendly platform. You may lay bets even out and about using your portable device. It will be possible to download the Google android or ISO application and give a 1xBet mobile get access. The application allows players to easily place their bets.The company offers its users a large selection of LIVE-events. LIVE coefficients that are updated in real time combined with the current score of the meet. You can use all the advantages of live wagering providing 1xBet get access.1xBet apk loginIf you are an active user of a smart phone on the Android platform, you can definitely find it interesting to have an exceptional application and provide a 1xBet mobile login. This will find out the world of betting and all their benefits.."
    },
     {
      "title": "1xbet download",
      "description": "It could be on a train, at a local football game, a pub, or even at work, all you need to do is to download the mobile official version of 1xbet from the 1xbet site or the bookmaker's site.Once you have successfully downloaded the mobile version of 1xbet, you can proceed to bet and conducting financial transactions from your account.The 1xbet program can be accessed on a variety of android smart devices. You can access the program on Android TV Boxes, tablets and smartphone devices.The gaming interface of the mobile version supports portrait and landscape mode. Gamers are free to select whichever viewing mode that appeals to them when they are placing bets.WHERE TO GET THE 1XBET ANDROID So you are an active 1xbet gamer and you are keen on downloading and installing the mobile version to your smartphone device, please be advised that you cannot run the 1xbet apk download from Google play.You can only download and install the 1xbet apk file from 1xbet official website or affiliated bookmaker websites."
    },
     {
      "title": "Features xbet",
      "description": "the version that is latest associated with the 1xbet Betting Mobile App premiered on 3 July  Among the most news that is important which we’ve had the chance to identify, we finally report the modification of the number of bugs that, until recently, impacted the functionality associated with the past form of the application. In specific, we had been in a position to ascertain during the utilization of the Mobile that is 1xbet App updates are done constantly in the long run If you’re excited about reside betting on your favorite sports activities, then 1xBet is the apparent betting site to do so. The international nature of 1xBet implies that football is likely one of the hottest sports activities on 1xBet, as well as cricket in India. We will now take a better have a look at the football betting choice yow will discover on 1xBet. The first step that you have to full before utilizing any betting web site is making a new account. Luckily, making a brand new account on 1xBet is easier than most "
    },
    {
      "title": "1xbet bonus",
      "description": "1xbet offers other exciting bonuses for registered users. These bonus offers may help gamers earn more and it also gives them the opportunity to play selected events for free.Here are some other bonus 1xbet offers:1xbet Birthday Bonus:How best can 1xbet reward you for your loyalty to their betting company than to gift you a freebet on the best day of your life?To utilize this birthday bonus offer, on your birthday, check your email for the special 1xbet birthday bonus promo code 1xbet will send to you.Once you retrieve the code, proceed to the site, search for the promo code section and enter your birthday promo code. Once this is done, you will instantly receive a freebet prompt.Advancebet:The Advancebet bonus comes in handy when you run out of funds in your 1xbet virtual wallet account.In a situation where you have two unsettled active bet slip wins, you can place an Advancebet directly on those bet slips.1xbet will charge you directly from those bet slips for the new bets you wanted to place before you ran out of funds on your 1xbet virtual wallet account.1xbet Loyalty Program BonusThrough this bonus program, you will be awarded coupon codes, freebets, higher odds on highlighted events and free spins."
    }
  ]
}